/*	SuperF4 - bg-BG Преведена от Малин Желев (malinmarkov@gmail.com)
	Тази програма е безплатна: Вие може да я разпространявате и/или променяте.
	спрямо условията на GNU General Public License публикувана от
	the Free Software Foundation, версия 3 от лицензът или по ваш избор коя 
	да е следваща версия
*/

struct strings bg_BG = {
 /* menu_enable    */ L"Включи",
 /* menu_disable   */ L"Изключи",
 /* menu_hide      */ L"Скрии иконката",
 /* menu_options   */ L"Настройки ",
 /* menu_autostart */ L"Автоматично стартиране",
 /* menu_autohide  */ L"Скрии иконката",
 /* menu_settings  */ L"Отвори настройките",
 /* menu_chkupdate */ L"Провери за нова версия",
 /* menu_update    */ L"Има нова версия!",
 /* menu_about     */ L"За програмата",
 /* menu_exit      */ L"Изход",
 /* tray_enabled   */ APP_NAME " (включен)",
 /* tray_disabled  */ APP_NAME " (изкючен)",
 /* update_balloon */ L"Има нова версия на програмата!",
 /* update_dialog  */ L"Има нова версия на програмата.\nЩе отидете ли до уебстраницата?\n\nМожеш да изключиш проверката за нова версия в настройките.",
 /* update_nonew   */ L"Няма нова версия.",
 /* about_title    */ L"За програмата " APP_NAME,
 /* about          */ APP_NAME " - " APP_VERSION "\n\
Направена от Стефан Сундин\n\
Превод на български: Малин Желев (malinmarkov@gmail.com)\n\
\n\
Натисни Ctrl+Alt+F4 за да принудиш изключването(task kill) на активната програма.\
Ефектът е същия като принудителното изключване на програма от диспечера на задачите.\n\
\n\
Също може да изключиш програма като натиснеш Win+F4 и кликнеш с мишката прозорецът й.\
Може да натиснеш Еscape или дясното копче на мишката за да излезеш от този режим без да спираш програма.\n\
\n\
Саит на програмата: "APP_URL"\n\
Саит на автора http://stefansundin.com/"
};
